<?php
return [
    '1' => '1',
    '2' => '2',
    '3' => '3',
    '4' => '1',
    '5' => '2',
    '6' => '3',
    '7' => '1',
    '8' => '2',
    '9' => '3',
    'Category1' => 'Тренировка ног',
    'Category2' => 'Упражнения',

    'video1' => '1',

    'startAgain' => '2',
    'start' => 'Старт',
    'video' => 'Видео',
    'OpenTraining' => 'Ближайшая открытая тренировка❔',
    'video' => 'Видео-тренировки',
    'like' => '👍',
    'dislike' => '👎',
    'ZzZz' => '💤',
    'trueName' => 'Пропустить ввод имени',
    'trueAge' => 'Пропустить ввод возраста',

    'skip' => 'Пропустить',


    'skipPhoto' => 'Пропустить ввод фото',

    'getCouples' => 'Посмотреть Пары',
    'getLikesUser' => 'Посмотреть ваши Лайки',

    'likesCoach' => '👍 тренеры',
    'searchCoach' => 'Поиск тренера',

    'getUsersCoach' =>  'Заинтересованные профили',


    'skipCity' => 'Оставить город',

    'notChangeAbout'  => 'Оставить как есть',

    'boy' => 'Парень',
    'girl' => 'Девушка',

    'getProfile' => 'Просмотр профиля'

 ];