<?php
return [

    'start_message'                      =>     'Я помогу тебе найти друзей или партнёров для тренировок. Можно я задам тебе пару вопросов?
Кого тебе найти 

1. Девушку.
2. Парня.
3. Все равно.',


    'aboutYou'                      => '
    Расскажи о себе и кого хочешь найти, чем предлагаешь заняться. Это поможет лучше подобрать тебе компанию.

    1 - Добавить информацию
    2 - пропустить шаг и посмотреть анкету.
    
    
    ',

    'addInfoText' => 'Давай, расскажи какой ты крутой!',



    'menuProfile' => '
    Все верно?

1. Да.
2. Нет, заполнить анкету заново.

    ',

    'editAboutUser' => 'Ты написал о себе',

    'editName' => 'Ваше имя - ',
    'editAge' => 'Сколько тебе лет?',
    'editSex' => ' Теперь определимся с полом

1. Я девушка.
2. Я парень.',
    'editCity' => '
     Из какого ты города?
     ',
    'editWhomSearch' => '
    Кого тебе найти?

1. Девушку.
2. Парня.
3. Все равно.
    ',




    'video' => 'Выберите курс видео',

    'getCity' => 'Ваш город - ',
    'changePhotoProfile' => 'Твоё фото сейчас
Для замены прикрепите изображение с вашей страницы',


    'default_message'                  => 'Неправильный ввод',


    'dontSearch' => '
    Подождем пока кто-то увидит твою анкету

1. Оценить еще кого-то.
2. Посмотреть/редактировать мою анкету.
3. Я больше не хочу никого искать.
    ',

    'inactive' => 'Будет скучно – пиши, обязательно найдем тебе кого-нибудь!',

    'likeMessageCouple' => 'Кому-то понравилась твоя анкета!',

    'pair' => 'У Вас образовалась пара!',

    'errorAge' => 'Ввод от 16 до 59 лет'
];



